Repository: woody-wordpress/woody-theme
Catalog: languages/*.po
Languages: ca_es, de_de, es_es, it_it, ja_ja, ko_kr, nl_nl, pl_pl, pt_br, ru_ru

source: Retour à la page d'accueil
ca_es: Torna a la pàgina d’inici
de_de: Zurück zur Homepage
es_es: Volver a la página de inicio
it_it: Torna alla pagina iniziale
ja_ja: ホームページに戻る
ko_kr: 홈 페이지로 돌아가기
nl_nl: Terug naar de homepage
pl_pl: Powrót do strony głównej
pt_br: Voltar para a página inicial
ru_ru: Вернуться на главную страницу

source: Tout
ca_es: Tot
de_de: Alle
es_es: Todo
it_it: Tutti
ja_ja: すべて
ko_kr: 모두
pl_pl: Wszystkie
pt_br: Todos
ru_ru: Все

source: Afficher tous les tarifs
ca_es: Totes les tarifes
de_de: Alle Tarife anzeigen
es_es: Ver todas las tarifas
it_it: Visualizza tutte le tariffe
ja_ja: すべての料金を見る
ko_kr: 모든 요금 보기
pl_pl: Wyświetl wszystkie stawki
pt_br: Ver todas as tarifas
ru_ru: Посмотреть все тарифы

source: Afficher plus
ca_es: Llegeix més
de_de: Mehr lesen
es_es: Leer más
it_it: Leggi di più
ja_ja: 続きを読む
ko_kr: 자세히 보기
pl_pl: Zobacz więcej
pt_br: Veja mais
ru_ru: Посмотреть все тарифы

source: Afficher moins
ca_es: Llegeix menys
de_de: Weniger lesen
es_es: Leer menos
it_it: Leggere di meno
ja_ja: 続きを読む
ko_kr: 덜 보기
pl_pl: Pokaż mniej
pt_br: Mostrar menos
ru_ru: Показать меньше

source: Bas
ca_es: Baix
de_de: Unten
es_es: Abajo
it_it: Basso
ja_ja: 低いです
nl_nl: Bodem

source: Haut
ca_es: Alt
de_de: Oben
es_es: Arriba
it_it: Top
ja_ja: トップ
nl_nl: Top

source: Vent
de_de: Wind
es_es: Viento
it_it: Vento
ja_ja: 風
nl_nl: Wind

source: Température de la mer
ca_es: Temperatura del mar
de_de: Meerestemperatur
es_es: Temperatura del mar
it_it: Temperatura del mare
ja_ja: 海水温
nl_nl: Temperatuur van de zee

source: Humidité
ca_es: Humitat
de_de: Feuchtigkeit
es_es: Humedad
it_it: Umidità
ja_ja: 湿度
nl_nl: Vochtigheid

source: Limite Pluie/Neige
ca_es: Límit de Pluja/Neu
de_de: Limit Regen/Schnee
es_es: Límite Lluvia/Nieve
it_it: Limite Pioggia/Neve
ja_ja: 雨/雪限界
nl_nl: Grens Regen/Sneeuw

source: Ensoleillé
ca_es: Assolellat
de_de: Sonnig
es_es: Soleado
it_it: Soleggiato
ja_ja: 晴れました
nl_nl: Zonnig

source: Pluie
ca_es: Pluja
de_de: Niederschlag
es_es: Precipitaciones
it_it: Precipitazioni
ja_ja: 雨
nl_nl: Regen

source: Neige
ca_es: Neu
de_de: Schnee
es_es: Nieve
it_it: Neve
ja_ja: 雪
nl_nl: Sneeuw

source: Grésil
ca_es: Gresil
de_de: Schneeregen
es_es: Cellisca
it_it: Nevischio
ja_ja: グレシル
nl_nl: Ijzel

source: Venteux
ca_es: Ventós
de_de: Windig
es_es: Ventoso
it_it: Ventoso
ja_ja: 風の吹きます
nl_nl: Winderig

source: Brouillard
ca_es: Boira
de_de: Nebel
es_es: Niebla
it_it: Nebbia
ja_ja: 霧
nl_nl: Mist

source: Nuageux
ca_es: Ennuvolat
de_de: Bewölkt
es_es: Nublado
it_it: Nuvoloso
ja_ja: 曇りました
nl_nl: Bewolkt

source: Éclaircies
ca_es: Clariades
de_de: Leicht Bewölkt
es_es: Parcialmente nublado
it_it: Parzialmente nuvoloso
ja_ja: 曇りました
nl_nl: Gedeeltelijk Bewolkt

source: Grêle
ca_es: Pedregada
de_de: Rufen
es_es: Salve
it_it: Grandine
ja_ja: 雹
nl_nl: Hagel

source: Tempête
ca_es: Tempeste
de_de: Storm
es_es: Tormenta
it_it: Burrasca
ja_ja: 嵐
nl_nl: Storm

source: Verglas
ca_es: Gel negre
de_de: Eis auf der Straße
es_es: Hielo en el camino
it_it: Ghiaccio sulla strada
ja_ja: アイス
nl_nl: Ljs op de weg

source: Nord Nord-Est
de_de: Nord Nordosten
es_es: Norte Noreste
ja_ja: 北北東
nl_nl: Noord Noordoosten

source: Nord-Est
de_de: Nordosten
es_es: Noreste
ja_ja: 東北
nl_nl: Noordoosten

source: Est Nord-Est
de_de: Ost Nordosten
es_es: Este Noreste
ja_ja: 東北東
nl_nl: Oost Noordoosten

source: Est
de_de: Ost
es_es: Este
ja_ja: 東
nl_nl: Oost

source: Est Sud-Est
de_de: Ost Südosten
es_es: Este Sudeste
ja_ja: 東南東
nl_nl: Oost Zuidoosten

source: Sud-Est
de_de: Südosten
es_es: Sudeste
ja_ja: 南東
nl_nl: Zuidoosten

source: Sud Sud-Est
de_de: Süd Südosten
es_es: Sur Sudeste
ja_ja: 南東
nl_nl: Zuid Zuidoosten

source: Sud
de_de: Süd
es_es: Sur
ja_ja: 南
nl_nl: Zuid

source: Sud Sud-Ouest
ca_es: Sud Sud Oest
de_de: Süd Südwest
es_es: Sur Sudoeste
it_it: Sud Sud-Ovest
ja_ja: 南南西
nl_nl: Zuid Zuidwesten

source: Sud-Ouest
ca_es: Sud-Oest
de_de: Südwest
es_es: Sudoeste
it_it: Sud-Ovest
ja_ja: 南西
nl_nl: Zuidwesten

source: Ouest Sud-Ouest
ca_es: Oest Sud Oest
de_de: West Südwest
es_es: Oeste Sudoeste
it_it: Ovest Sud-Ovest
ja_ja: 西南西
nl_nl: West Zuidwesten

source: Ouest
ca_es: Oest
de_de: West
es_es: Oeste
it_it: Ovest
ja_ja: 西
nl_nl: West

source: Ouest Nord-Ouest
ca_es: Oest Nord-Oest
de_de: West Nordwest
es_es: Oeste Noroeste
it_it: Ovest Nord-Ovest
ja_ja: 西北西
nl_nl: West Noordwest

source: Nord-Ouest
ca_es: Nord-Oest
de_de: Nordwest
es_es: Noroeste
it_it: Nord-Ovest
ja_ja: 北西
nl_nl: Noordwest

source: Nord Nord-Ouest
ca_es: Nord Nord-oest
de_de: Nord Nordwest
es_es: Norte Noroeste
it_it: Nord Nord-Ovest
ja_ja: 北西
nl_nl: Noord Noordwest

source: Nord
es_es: Norte
ja_ja: 北
nl_nl: Noord

source: Matin
ca_es: Mat
de_de: Morgens
es_es: Mañana
it_it: Mattina
ja_ja: 朝
nl_nl: Ochtend
pl_pl: Poranek
pt_br: Manhã
ru_ru: Утро

source: Après-midi
ca_es: Tarda
de_de: Nachmittag
es_es: Tarde
it_it: Pomeriggio
ja_ja: 午後
nl_nl: Namiddag
pl_pl: Popołudnie
pt_br: Tarde
ru_ru: После обеда

source: Soirée
ca_es: Vespre
de_de: Abends
es_es: Noche
it_it: Sera
ja_ja: 夜
nl_nl: Avond

source: Nuit
ca_es: Nit
de_de: Nacht
es_es: Noche
it_it: Notte
ja_ja: 夜
nl_nl: Nacht

source: Ajouter
ca_es: Afegir
de_de: Hinzufügen
es_es: Añadir
it_it: Aggiungere
ja_ja: 加えます
ko_kr: 추가
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicione
ru_ru: Добавить

source: Supprimer
ca_es: Esborrar
de_de: Entfernen
es_es: Eliminar
it_it: Rimuovere
ja_ja: 取り除きます
ko_kr: 삭제
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
ru_ru: Удалить

source: Cette liste est vide actuellement. Naviguez et ajoutez des pages !
ca_es: Aquesta llista està buida actualment. Navega i afegeix pàgines!
de_de: Diese Liste ist jetzt leer. Seiten durchsuchen und hinzufügen!
es_es: Esta lista está vacía ahora. Navega y agrega páginas!
it_it: Questa lista è vuota ora. Sfoglia e aggiungi pagine!
ja_ja: このリストは現在空です。 ページを閲覧して追加する
ko_kr: 이 목록은 현재 비어 있습니다. 페이지를 찾아보고 추가하세요!
nl_nl: Deze lijst is nu leeg. Bladeren en pagina’s toevoegen!
pl_pl: Ta lista jest obecnie pusta. Przeglądaj i dodawaj strony!
pt_br: Esta lista está atualmente vazia. Navegue e adicione páginas !
ru_ru: В настоящее время этот список пуст. Просматривайте и добавляйте страницы!

source: Ajouter à mes favoris
ca_es: Afegeix als meus preferits
de_de: Zu meinen Favoriten hinzufügen
es_es: Añadir a mis favoritos
it_it: Aggiungi ai miei preferiti
ja_ja: お気に入りに追加
ko_kr: 즐겨찾기에 추가
nl_nl: Toevoegen aan mijn favorieten
pl_pl: Dodaj do ulubionych
pt_br: Adicionar aos meus favoritos
ru_ru: Добавить в избранное

source: Imprimer/Exporter mes favoris
ca_es: Imprimeix / Exporta els meus preferits
de_de: Meine Favoriten drucken/exportieren
es_es: Imprimir/Exportar mis favoritos
it_it: Stampa/Esporta i miei preferiti
ja_ja: お気に入りの印刷/エクスポート
ko_kr: 내가 좋아하는 인쇄기/수출기
nl_nl: Mijn favorieten afdrukken/exporteren
pl_pl: Drukuj/eksportuj moje ulubione
pt_br: Imprimir/exportar os meus favoritos
ru_ru: распечатать/экспортировать избранное

source: Dates
de_de: Datum
es_es: Citas
it_it: Datteri
ja_ja: 日付
nl_nl: Data

source: Basse mer
ca_es: Marea baixa
de_de: Niedrigwasser
es_es: Baja mar
it_it: Bassa mare
ja_ja: 低い海
nl_nl: Lage zeeën

source: Haute mer
ca_es: Alta mar
de_de: Hochwasser
es_es: Alta mar
it_it: Alto mare
ja_ja: 公海
nl_nl: Hoge zeeën

source: Soir
ca_es: Vespre
de_de: Abend
es_es: Noche
it_it: Sera
ja_ja: 夜
nl_nl: Avond

source: Heure
ca_es: Hora
de_de: Stunde
es_es: Hora
it_it: Ora
ja_ja: 時間
nl_nl: Uur

source: Retrouvez prochainement les horaires de marées pour ce mois !
ca_es: Aviat trobareu els horaris de les marees d’aquest mes!
de_de: Finden Sie bald die Gezeitenpläne für diesen Monat !
es_es: Encuentre pronto los horarios de marea para este mes!
it_it: Trovare presto gli orari di marea per questo mese!
ja_ja: 今月のタイドタイムをすぐに見つけてください
nl_nl: Binnenkort vindt u hier de getijdenschema’s voor deze maand!

source: Pour faire une demande de devis, veuillez choisir un séjour.
ca_es: Per sol·licitar un pressupost, escolliu una estada.
de_de: Um ein Angebot anzufordern, wählen Sie bitte einen Aufenthalt aus.
es_es: Para solicitar un presupuesto, por favor, elija una estancia.
it_it: Per richiedere un preventivo, si prega di scegliere un soggiorno.
ja_ja: 見積もりをリクエストするには、滞在を選択してください
ko_kr: 견적을 요청하려면 숙박을 선택해 주세요.
nl_nl: Om een offerte aan te vragen, kiest u een verblijf.
pl_pl: Aby złożyć zapytanie ofertowe, należy wybrać pobyt.
pt_br: Para solicitar uma cotação, favor selecionar uma estadia.
ru_ru: Чтобы запросить цену, пожалуйста, выберите место пребывания.

source: Il semblerait qu'il n'y ait pas ou plus de séjours proposant une demande de devis disponibles sur le site
de_de: Es scheint, dass es keine oder keine Aufenthalte mehr gibt, die eine Anfrage nach Angeboten auf der Website anbieten
es_es: Parece que no hay ninguna o ninguna estancia que ofrezca una solicitud de presupuesto disponible en el sitio
it_it: Sembra che non ci siano più o non ci siano più soggiorni che offrono una richiesta di preventivo disponibile sul sito
ja_ja: サイトで利用可能な見積もりの​​リクエストを提供する旅行はないようです
ko_kr: 사이트에 견적 요청을 제공하는 숙소가 없거나 더 이상 없는 것 같습니다.
nl_nl: Het lijkt erop dat er geen of geen verblijven meer zijn die een offerte-aanvraag op de site beschikbaar stellen
pl_pl: Wygląda na to, że na stronie nie ma lub już nie ma pobytów oferujących zapytanie ofertowe
pt_br: Parece que não há ou não há mais estadias oferecendo um pedido de orçamento disponível no site
ru_ru: Похоже, что на сайте нет или уже не осталось мест, предлагающих запрос котировок

source: Séjours et activités
ca_es: Estades i activitats
de_de: Aufenthalte und Aktivitäten
es_es: Estancias y actividades
it_it: Soggiorni e attività
ja_ja: 滞在とアクティビティ
ko_kr: 숙박 및 액티비티
nl_nl: Verblijven en activiteiten
pl_pl: Pobyty i zajęcia
pt_br: Estadias e atividades
ru_ru: Пребывание и деятельность

source: Retour à l'offre
ca_es: Torna a l’oferta
de_de: Zurück zum Angebot
es_es: Volver a la oferta
it_it: Torna all’offerta
ja_ja: 提供に戻る
ko_kr: 오퍼로 돌아가기
nl_nl: Terug naar de aanbieding
pl_pl: Powrót do oferty
pt_br: Voltar para a oferta
ru_ru: Вернуться к предложению

source: Récapitulatif
ca_es: Resum
de_de: Zusammenfassung
es_es: Resumen
it_it: Sintesi
ja_ja: 概要
ko_kr: 콘텐츠
nl_nl: Samenvatting
pl_pl: Streszczenie
pt_br: Sumário
ru_ru: Резюме

source: 30 secondes
ca_es: 30 seconds
de_de: 30 Sekunden
es_es: 30 segundos
it_it: 30 secondi
ja_ja: 30秒
ko_kr: 30초
nl_nl: 30 seconden
pl_pl: 30 sekund
pt_br: 30 segundos
ru_ru: 30 секунд

source: Informations
ca_es: Informacions
de_de: Informationen
es_es: Informaciónes
it_it: Informazioni
ja_ja: 情報
ko_kr: 정보
nl_nl: Informatie
pl_pl: Informacje
pt_br: Informações
ru_ru: Информация

source: Coordonnées
ca_es: Detalls de contacte
de_de: Kontaktdaten
es_es: Información de contacto
it_it: Informazioni di contatto
ja_ja: 接触
ko_kr: 연락처 세부 정보
nl_nl: Contactgegevens
pl_pl: Dane kontaktowe
pt_br: Dados de contato
ru_ru: Контактная информация

source: Mon devis
ca_es: El meu presupost
de_de: Mein Angebot
es_es: Mi cita
it_it: Il mio preventivo
ja_ja: 私の引用
ko_kr: 내 견적
nl_nl: Mijn offerte
pl_pl: Mój cytat
pt_br: Minha citação
ru_ru: Моя цитата

source: Votre séjour/journée
ca_es: La seva estada/dia
de_de: Ihr Aufenthalt / Tag
es_es: Su estancia/día
it_it: Il tuo soggiorno/giorno
ja_ja: あなたの滞在/日
ko_kr: 숙박/일
nl_nl: Uw verblijf/dag
pl_pl: Twój pobyt/dzień
pt_br: Sua estadia/dia
ru_ru: Ваше пребывание/день

source: Comprenant
ca_es: Incloent
de_de: Einschließlich
es_es: Incluyendo
it_it: Incluso
ja_ja: 備え
ko_kr: 다음을 포함합니다.
nl_nl: Inclusief
pl_pl: W tym
pt_br: Incluindo
ru_ru: В том числе

source: Gratuit
de_de: Kostenlos
es_es: Gratuito
it_it: Gratuito
ja_ja: 自由な
ko_kr: 무료
nl_nl: Gratis
pl_pl: Bezpłatnie
pt_br: Gratuito
ru_ru: Бесплатно

source: Nombre de personnes
ca_es: Nombre de persones
de_de: Anzahl der Personen
es_es: Número de personas
it_it: Numero di persone
ja_ja: 人数
ko_kr: 인원 수
nl_nl: Aantal mensen
pl_pl: Liczba osób
pt_br: Número de pessoas
ru_ru: Количество человек

source: * Champs obligatoires
ca_es: * Els camps obligatoris
de_de: Die mit * markierten Felder müssen ausgefüllt werden
es_es: Los campos marcados con * son obligatorios
it_it: I campi contrassegnati con * sono obbligatori
ja_ja: *必須フィールド
ko_kr: 별표(*)로 표시된 필드는 필수 입력 항목입니다.
nl_nl: Velden gemarkeerd met * zijn verplicht in te vullen
pl_pl: * Pola obowiązkowe
pt_br: * Campos obrigatórios
ru_ru: Обязательные поля

source: Nom/Prénom
ca_es: Nom/Cognom
de_de: Name/Vorname
es_es: Nombre/Nombre
it_it: Nome/Cognome
ja_ja: 名/姓
ko_kr: 이름/성명
nl_nl: Naam/Voornaam
pl_pl: Nazwisko/Imię
pt_br: Nome/Primeiro nome
ru_ru: Имя/Фамилия

source: Raison sociale
ca_es: Raó social
de_de: Firmenname
es_es: Nombre de la empresa
it_it: Nome dell’azienda
ja_ja: 会社名
ko_kr: 회사 이름
nl_nl: Bedrijfsnaam
pl_pl: Nazwa firmy
pt_br: Nome da empresa
ru_ru: Название компании

source: Téléphone
ca_es: Telèfon
de_de: Telefon-Nummer
es_es: Número de teléfono
it_it: Numero di telefono
ja_ja: 電話
ko_kr: 전화
nl_nl: Telefoonnummer
pl_pl: Telefon
pt_br: Telefone
ru_ru: Телефон

source: Votre commentaire
ca_es: El teu comentari
de_de: Dein Kommentar
es_es: Su comentario
it_it: Il tuo commento
ja_ja: あなたのコメント
ko_kr: 귀하의 코멘트
nl_nl: Uw commentaar
pl_pl: Twój komentarz
pt_br: Seu comentário
ru_ru: Ваш комментарий

source: Valider ma demande de devis
ca_es: Valida la meva sol·licitud de pressupost
de_de: Meine Anfrage nach einem Angebot bestätigen
es_es: Validar mi solicitud de presupuesto
it_it: Convalida la mia richiesta di preventivo
ja_ja: 見積もりリクエストを検証する
ko_kr: 내 개발 요구 사항 확인
nl_nl: Mijn aanvraag voor een offerte bevestigen
pl_pl: Zatwierdź moje zapytanie o wycenę
pt_br: Validar meu pedido de orçamento
ru_ru: Удостоверить мой запрос котировок

source: Mon panier
ca_es: La meva cistella
de_de: Mein Warenkorb
es_es: Mi cesta
it_it: Il mio carrello
ja_ja: 私のカート
ko_kr: 내 장바구니
nl_nl: Mijn mandje
pl_pl: Mój koszyk
pt_br: Minha cesta
ru_ru: Моя корзина

source: Base de
de_de: Basis von
es_es: Base de la
it_it: Base di
ja_ja: のベース
ko_kr: 기준
nl_nl: Basis
pl_pl: Podstawa
pt_br: Base do
ru_ru: Основа

source: Publié le
ca_es: Publicat
de_de: Veröffentlicht am
es_es: Publicado el
it_it: Pubblicato su
ja_ja: に投稿
ko_kr: 에 게시됨
nl_nl: Gepubliceerd op
pl_pl: Opublikowano dnia
pt_br: Publicado em
ru_ru: Опубликовано на

source: Mis à jour le
ca_es: Actualitzat
de_de: Aktualisiert am
es_es: Actualizado el
it_it: Aggiornato il
ja_ja: 更新日
ko_kr: 업데이트된 날짜
pl_pl: Zaktualizowano w dniu
pt_br: Atualizado em
ru_ru: Обновлено на

source: Désolé, aucun contenu ne correspond à votre recherche
ca_es: Ho sentim, cap contingut coincideix amb la seva cerca
de_de: Es tut uns leid, kein Inhalt entspricht Ihrer Suche
es_es: Lo sentimos, no hay contenido que coincida con su búsqueda
it_it: Spiacente, nessun contenuto corrisponde alla tua ricerca
ja_ja: 申し訳ありませんが、検索に一致するページはありません
ko_kr: 검색어와 일치하는 콘텐츠가 없습니다.
nl_nl: Sorry, geen enkele inhoud komt overeen met uw zoekopdracht
pl_pl: Przepraszamy, nie ma treści odpowiadającej Twojemu wyszukiwaniu
pt_br: Desculpe, não há conteúdo correspondente à sua busca
ru_ru: Извините, нет материалов, соответствующих вашему поиску

source: Lire aussi
ca_es: Llegeix també
de_de: Lesen Sie auch
es_es: Leer también
it_it: Leggi anche
ja_ja: 続きを読む
ko_kr: 또한 읽기
nl_nl: Lees ook
pl_pl: Czytaj także
pt_br: Leia também
ru_ru: Читайте также

source: Merci d'activer le javascript pour afficher
ca_es: Si us plau, activeu javascript per mostrar-lo
de_de: Bitte aktivieren Sie Javascript, um die Anzeige zu ermöglichen
es_es: Por favor, habilite javascript para mostrar
it_it: Si prega di abilitare javascript per visualizzare
ja_ja: 表示するにはJavaScriptを有効にしてください
nl_nl: Schakel javascript in om het volgende weer te geven

source: le bloc de commentaires Disqus
ca_es: el bloc de comentaris de Disqus
de_de: der Disqus Kommentarblock
es_es: el bloque de comentarios Disqus
it_it: il blocco dei commenti Disqus
ja_ja: Disqusコメントブロック
nl_nl: het commentaarblok voor Disqus

source: Une erreur est survenue lors de l'affichage des commentaires. Merci de contacter votre administrateur
ca_es: S’ha produït un error en visualitzar els comentaris. Poseu-vos en contacte amb el vostre administrador
de_de: Bei der Anzeige von Kommentaren ist ein Fehler aufgetreten. Bitte wenden Sie sich an Ihren Administrator
es_es: Se ha producido un error al visualizar comentarios. Póngase en contacto con su administrador
it_it: Si è verificato un errore durante la visualizzazione dei commenti. Contatta il tuo amministratore
ja_ja: コメントの表示中にエラーが発生しました。 管理者に連絡してください
nl_nl: Er is een fout opgetreden bij het weergeven van opmerkingen. Neem contact op met uw beheerder

source: Remontées mécaniques
ca_es: Remuntadors
de_de: Skilifte
es_es: Elevadores de esquí
it_it: Impianti di risalita
ja_ja: スキーリフト
nl_nl: Skiliften
pl_pl: Wyciągi narciarskie
pt_br: Elevadores de esqui
ru_ru: Лыжные подъемники

source: Pistes
de_de: Tracks
es_es: Pistas
it_it: Tracce
ja_ja: トレイル
nl_nl: Sporen
pl_pl: Ścieżki
pt_br: Faixas
ru_ru: Треки

source: Domaine Alpin
ca_es: Domini alpí
de_de: Alpine Domain
es_es: Dominio Alpino
it_it: Dominio alpino
ja_ja: アルパインドメイン
nl_nl: Alpendomein
pl_pl: Domena alpejska
pt_br: Domínio Alpino
ru_ru: Альпийский домен

source: Domaine Nordique
ca_es: Zona nòrdica
de_de: Nordische Domäne
es_es: Dominio nórdico
it_it: Dominio nordico
ja_ja: 北欧ドメイン
nl_nl: Noordse Domein
pl_pl: Obszar nordycki
pt_br: Área nórdica
ru_ru: Домен Нордик

source: Détails
ca_es: Details
de_de: Details
es_es: Detalles
it_it: Dettagli
ja_ja: 細部
nl_nl: Details
pl_pl: Szczegóły
pt_br: Detalhes
ru_ru: Подробности

source: Météo
ca_es: Temps
de_de: Wettervorhersage
es_es: Pronóstico del tiempo
it_it: Previsioni del tempo
ja_ja: 天気
nl_nl: Weersverwachting
pl_pl: Pogoda
pt_br: Clima
ru_ru: Погода

source: Voir le bulletin météo
ca_es: Veure el temps
de_de: Siehe den Wetterbericht
es_es: Ver el parte meteorológico
it_it: Guarda il bollettino meteo
ja_ja: 天気予報を見る
nl_nl: Zie het weerbericht
pl_pl: Zobacz prognozę pogody
pt_br: Veja o boletim meteorológico
ru_ru: Смотрите прогноз погоды

source: Bulletin complet
ca_es: Butlletí complet
de_de: Vollständiges Bulletin
es_es: Boletín completo
it_it: Bollettino completo
ja_ja: 速報
nl_nl: Volledig bulletin
pl_pl: Pełny biuletyn
pt_br: Boletim completo
ru_ru: Полный бюллетень

source: Webcams
es_es: Cámaras web
it_it: Webcam
ja_ja: カム
pl_pl: Kamery internetowe
pt_br: Câmaras Web
ru_ru: Веб-камеры

source: Voir les webcams
ca_es: Veure les webcams
de_de: Sehen Sie sich die Webcams an
es_es: Ver las cámaras web
it_it: Guarda le webcam
ja_ja: ウェブカメラを見る
nl_nl: Zie de webcams
pl_pl: Zobacz kamery internetowe
pt_br: Veja as câmaras web
ru_ru: Смотрите веб-камеры

source: Flux erroné !
ca_es: Flux incorrecte!
de_de: Falscher Feed!
es_es: ¡Alimentación equivocada!
it_it: Mangime sbagliato!
ja_ja: 餌を間違えた！
nl_nl: Verkeerde voeding!
pl_pl: Niewłaściwa pasza!
pt_br: Alimentação errada !
ru_ru: Неправильный корм!

source: Module Infoneige non configuré !
ca_es: El mòdul de motos de neu no està configurat!
de_de: Schnee-Modul nicht konfiguriert!
es_es: ¡Módulo de nieve no configurado!
it_it: Modulo neve non configurato!
ja_ja: スノーモジュールが設定されていません。
nl_nl: Sneeuwmodule niet geconfigureerd!
pl_pl: Moduł Infoneige nie jest skonfigurowany!
pt_br: Módulo Infoneige não configurado !
ru_ru: Модуль Infoneige не настроен!

source: Enneigement
ca_es: Neu
de_de: Beschneiung
es_es: Nieve
it_it: Inverno
pl_pl: Śnieżenie
pt_br: Produção de neve
ru_ru: Производство снега

source: Hauteur
ca_es: Altura
de_de: Höhe
es_es: Altura
pl_pl: Wysokość
pt_br: Altura
ru_ru: Высота

source: Pistes ouvertes
ca_es: Vessants obertes
de_de: Offene Spuren
es_es: Pistas abiertas
it_it: Binari aperti
pl_pl: Otwarte ścieżki
pt_br: Pistas abertas
ru_ru: Открытые дорожки

source: Risque d'avalanche
ca_es: Risc d’allau
de_de: Lawinengefahr
es_es: Riesgo de avalancha
it_it: Rischio valanghe
pl_pl: Ryzyko lawinowe
pt_br: Risco de avalanche
ru_ru: Лавиноопасность

source: Limité
ca_es: Limitat
de_de: Begrenzt
es_es: Limitado
it_it: Limitata
pl_pl: Ograniczona
pt_br: Limitado
ru_ru: Ограниченный

source: Moyen
ca_es: Mitjana
de_de: Mittel
es_es: Medio
it_it: Medio
pl_pl: Średnia
pt_br: Médio
ru_ru: Средний

source: Élevé
ca_es: Alt
de_de: Hoch
es_es: Alto
it_it: Alto
pl_pl: Wysoka
pt_br: Alto
ru_ru: Высокий

source: Non spécifié
ca_es: Sense especificar
de_de: Nicht spezifiziert
es_es: Sin especificar
it_it: Non specificato
pl_pl: Nie określono
pt_br: Não especificado
ru_ru: Не указано

source: Qualité de la neige
ca_es: Qualitat de la neu
de_de: Schneequalität
es_es: Calidad de la nieve
it_it: Qualità della neve
pl_pl: Jakość śniegu
pt_br: Qualidade da neve
ru_ru: Качество снега

source: En live
ca_es: En directe
de_de: Live
es_es: En vivo
it_it: In diretta su
pl_pl: Live
pt_br: Ao vivo
ru_ru: Прямой эфир

source: Toute l'info live
ca_es: Tota l’informació live
de_de: Alle Live-Infos
es_es: Toda la información en vivo
it_it: Tutte le informazioni in diretta
pl_pl: Wszystkie wiadomości na żywo
pt_br: Todas as notícias ao vivo
ru_ru: Все новости в прямом эфире

source: Altitude
ca_es: Altitud
de_de: Höhenlage
es_es: Altitud
it_it: Altitudine
pl_pl: Wysokość nad poziomem morza
ru_ru: Высота

source: Fraîche
ca_es: Fresc
de_de: Frisch
es_es: Fresco
it_it: Fresh
pl_pl: Świeża
pt_br: Fresco
ru_ru: Свежие

source: Dure
ca_es: Dur
de_de: Hart
es_es: Tough
it_it: Dura
pl_pl: Tough
pt_br: Resistente
ru_ru: Жесткий

source: Humide
ca_es: Humit
de_de: Feucht
es_es: Húmedo
pl_pl: Mokra
pt_br: Molhado
ru_ru: Влажный

source: De printemps
ca_es: De primavera
de_de: Von Frühling
es_es: De la primavera
it_it: Di primavera
pl_pl: Wiosna
pt_br: De primavera
ru_ru: Весна

source: Ouverte
ca_es: Obert
de_de: Öffnen Sie
es_es: Abrir
it_it: Aprire
pl_pl: Otwórz
pt_br: Aberto
ru_ru: Открыть

source: Fermée
ca_es: Tancat
de_de: Geschlossen
es_es: Cerrado
pl_pl: Zamknięta
pt_br: Fechado
ru_ru: Закрытый

source: Prévision d'ouverture
ca_es: Previsió d’obertura
de_de: Eröffnungsprognose
es_es: Previsión de apertura
it_it: Previsioni di apertura
pl_pl: Prognoza otwarcia
pt_br: Previsão de abertura
ru_ru: Прогноз на открытие

source: Liaison
ca_es: Connexió
de_de: Verbindung
es_es: Enlace
it_it: Collegamento
pl_pl: Link
pt_br: Ligação
ru_ru: Ссылка

source: Découvrir
ca_es: Descobreix
de_de: Entdecken
es_es: Descubre
it_it: Scopri
ja_ja: 発見
ko_kr: 알아보기
nl_nl: Ontdek
pl_pl: Odkryj stronę
pt_br: Descobrir
ru_ru: Откройте для себя

source: Informations prestataire
ca_es: Informació del proveïdor
de_de: Anbieter-Informationen
es_es: Informaciónes
it_it: Informazioni
ja_ja: 情報
ko_kr: 제공자 정보
nl_nl: Aanbieder van informatie
pl_pl: Informacje o dostawcy
pt_br: Informações do fornecedor
ru_ru: Информация о поставщике

source: Horaires
ca_es: Horari
de_de: Zeitpläne
es_es: Horario
it_it: Orario
ja_ja: タイムテーブル
ko_kr: 시간표
nl_nl: Dienstregeling
pl_pl: Plan lekcji
pt_br: Horários
ru_ru: Расписание

source: Carte
ca_es: Menú
de_de: Karte
es_es: Mapa
it_it: Mappa
ja_ja: 地図
ko_kr: 장바구니
nl_nl: Kaart
pl_pl: Karta
pt_br: Cartão
ru_ru: Карта

source: Avis
ca_es: Opinió
de_de: Meinung
es_es: Aviso
it_it: Avviso
ja_ja: お知らせ
ko_kr: 공지 사항
nl_nl: Mening
pl_pl: Uwaga
pt_br: Aviso
ru_ru: Уведомление

source: Poser une question
ca_es: Preguntar
de_de: Unsere Vorschläge
es_es: Nuestras sugerencias
it_it: I nostri suggerimenti
ja_ja: 私たちの提案
ko_kr: 질문하기
nl_nl: Onze suggesties
pl_pl: Zadaj pytanie
pt_br: Faça uma pergunta
ru_ru: Задать вопрос

source: Partager par e-mail
ca_es: Compartir par correu electronic
de_de: Teilen per Email
es_es: Compartir por e-mail
it_it: Condividi via e-mail
ja_ja: メールでシェアする
ko_kr: 이메일로 공유
nl_nl: Delen par e-mail
pl_pl: Udostępnij przez e-mail
pt_br: Compartilhar por e-mail
ru_ru: Поделиться по e-mail

source: Oups !
ca_es: Vaja!
de_de: Ups!
es_es: ¡Vaya!
it_it: Oh!
ja_ja: おっと！
ko_kr: Oops!
nl_nl: Oeps!
pl_pl: Ups !
pt_br: Oops !
ru_ru: Упс!
