Repository: woody-wordpress/woody-theme
Catalog: languages/*.po
Languages: ca_es, de_de, es_es, it_it, ja_ja, ko_kr, nl_nl, pl_pl, pt_br, ru_ru

source: Woody (Parent theme)
de_de: Woody (übergeordnetes Theme)
es_es: Woody (Thème parent)
it_it: Woody (Thème parent)
ja_ja: Woody（親テーマ）
ko_kr: 우디(부모 테마)
pl_pl: Woody (Temat dla rodziców)
pt_br: Woody (Tema dos pais)

source: Parent theme of the Raccourci Agency themes
de_de: Übergeordnetes Theme von den Themes von Raccourci Agency
es_es: Theme parent des thèmes de Raccourci Agency
it_it: Theme parent des thèmes de Raccourci Agency
ja_ja: Raccourci Agencyテーマの親テーマ
ko_kr: 라쿠르치 에이전시 테마의 상위 테마
nl_nl: Parent theme van de themes van Raccourci Agency
pl_pl: Temat macierzysty Agencji Raccourci Tematy
pt_br: Tema principal dos temas da Raccourci Agency

source: Lundi
ca_es: Dilluns
de_de: Montag
es_es: Lunes
it_it: Lunedì
ja_ja: 月曜日
ko_kr: 월요일
nl_nl: Maandag
pl_pl: Poniedziałek
pt_br: Segunda-feira
ru_ru: Понедельник

source: Mardi
ca_es: Dimarts
de_de: Dienstag
es_es: Martes
it_it: Martedì
ja_ja: 火曜日
ko_kr: 화요일
nl_nl: Dinsdag
pl_pl: Wtorek
pt_br: Terça-feira
ru_ru: Вторник

source: Mercredi
ca_es: Dimercres
de_de: Mittwoch
es_es: Miércoles
it_it: Mercoledì
ja_ja: 水曜日
ko_kr: 수요일
nl_nl: Woensdag
pl_pl: Środa
pt_br: Quarta-feira
ru_ru: Среда

source: Jeudi
ca_es: Dijous
de_de: Donnerstag
es_es: Jueves
it_it: Giovedì
ja_ja: 木曜日
ko_kr: 목요일
nl_nl: Donderdag
pl_pl: Czwartek
pt_br: Quinta-feira
ru_ru: Четверг

source: Vendredi
ca_es: Divendres
de_de: Freitag
es_es: Viernes
it_it: Venerdì
ja_ja: 金曜日
ko_kr: 금요일
nl_nl: Vrijdag
pl_pl: Piątek
pt_br: Sexta-feira
ru_ru: Пятница

source: Samedi
ca_es: Dissabte
de_de: Samstag
es_es: Sábado
it_it: Sabato
ja_ja: 土曜日
ko_kr: 토요일
nl_nl: Zaterdag
pl_pl: Sobota
pt_br: Sábado
ru_ru: Суббота

source: Dimanche
ca_es: Diumenge
de_de: Sonntag
es_es: Domingo
it_it: Domenica
ja_ja: 日曜日
ko_kr: 일요일
nl_nl: Zondag
pl_pl: Niedziela
pt_br: Domingo
ru_ru: Воскресенье

source: Janvier
ca_es: Gener
de_de: Januar
es_es: Enero
it_it: Gennaio
ja_ja: 1月
ko_kr: 1월
nl_nl: Januari
pl_pl: Styczeń
pt_br: Janeiro
ru_ru: Январь

source: Février
ca_es: Febrer
de_de: Februar
es_es: Febrero
it_it: Febbraio
ja_ja: 2月
ko_kr: 2월
nl_nl: Februari
pl_pl: Luty
pt_br: Fevereiro
ru_ru: Февраль

source: Mars
ca_es: Març
de_de: März
es_es: Marzo
it_it: Marzo
ja_ja: 3月
ko_kr: 3월
nl_nl: Maart
pl_pl: Marzec
pt_br: Março
ru_ru: мар

source: Avril
ca_es: Abril
de_de: April
es_es: Abril
it_it: Aprile
ja_ja: 4月
ko_kr: 4월
nl_nl: April
pl_pl: Kwiecień
pt_br: Abril
ru_ru: Апрель

source: Mai
ca_es: Maig
es_es: Mayo
it_it: Maggio
ja_ja: 5月
ko_kr: 5월
nl_nl: Mei
pl_pl: Maj
pt_br: Maio
ru_ru: Май

source: Juin
ca_es: Juny
de_de: Juni
es_es: Junio
it_it: Giugno
ja_ja: 6月
ko_kr: 6월
nl_nl: Juni
pl_pl: Czerwiec
pt_br: Junho
ru_ru: Июнь

source: Juillet
ca_es: Juliol
de_de: Juli
es_es: Julio
it_it: Luglio
ja_ja: 7月
ko_kr: 7월
nl_nl: Juli
pl_pl: Lipiec
pt_br: Julho
ru_ru: Июль

source: Août
ca_es: Agost
de_de: August
es_es: Agosto
it_it: Agosto
ja_ja: 8月
ko_kr: 8월
nl_nl: Augustus
pl_pl: Sierpień
pt_br: Agosto
ru_ru: Август

source: Septembre
ca_es: Setembre
de_de: September
es_es: Septiembre
it_it: Settembre
ja_ja: 9月
ko_kr: 9월
nl_nl: September
pl_pl: Wrzesień
pt_br: Setembro
ru_ru: Сентябрь

source: Octobre
ca_es: Octubre
de_de: Oktober
es_es: Octubre
it_it: Ottobre
ja_ja: 10月
ko_kr: 10월
nl_nl: Oktober
pl_pl: Październik
pt_br: Outubro
ru_ru: Октябрь

source: Novembre
de_de: November
es_es: Noviembre
ja_ja: 11月
ko_kr: 11월
nl_nl: November
pl_pl: Listopad
pt_br: Novembro
ru_ru: Ноябрь

source: Décembre
ca_es: Desembre
de_de: Dezember
es_es: Diciembre
it_it: Dicembre
ja_ja: 12月
ko_kr: 12월
nl_nl: December
pl_pl: Grudzień
pt_br: Dezembro
ru_ru: Декабрь

source: Page non trouvée
ca_es: No s’ha trobat la pàgina
de_de: Seite nicht gefunden
es_es: Página no encontrada
it_it: Pagina non trovata
ja_ja: ページが見つかりません
ko_kr: 페이지를 찾을 수 없습니다.
nl_nl: Pagina niet gevonden
pl_pl: Nie znaleziono strony
pt_br: Página não encontrada
ru_ru: Страница не найдена

source: Erreur 404 : Page non trouvée
ca_es: Error 404 no s’ha trobat la pàgina
de_de: Error 404: Seite nicht gefunden
es_es: Error 404: Página no encontrada
it_it: Errore 404: Pagina non trovata
ja_ja: エラー404：ページが見つかりません
ko_kr: 오류 404 : 페이지를 찾을 수 없음
nl_nl: Error 404: Pagina niet gevonden
pl_pl: Błąd 404: Nie znaleziono strony
pt_br: Erro 404 : Página não encontrada
ru_ru: Ошибка 404: Страница не найдена

source: À partir de
ca_es: Des de
de_de: Ab
es_es: Desde
it_it: Da
ja_ja: から
ko_kr: 에서
nl_nl: Vanaf
pl_pl: Ze strony
pt_br: A partir de
ru_ru: С сайта

source: à partir de
ca_es: Des de
de_de: Ab
es_es: desde
it_it: da
ja_ja: から
ko_kr: 에서
nl_nl: vanaf
pl_pl: ze strony
pt_br: a partir de
ru_ru: с сайта

source: heure
ca_es: hora
de_de: Stunde
es_es: hora
it_it: ora
ja_ja: 時間
ko_kr: 시간
nl_nl: uur
pl_pl: godzina
pt_br: hora
ru_ru: время

source: heures
ca_es: hores
de_de: Stunden
es_es: horas
it_it: ore
ja_ja: 時間
ko_kr: 시간
nl_nl: uren
pl_pl: godziny
pt_br: horas
ru_ru: часы

source: minute
ca_es: minut
es_es: minutos
it_it: minuto
ja_ja: 分
ko_kr: 분
nl_nl: minuut
pl_pl: minuta
pt_br: minuto
ru_ru: минута

source: minutes
ca_es: minuts
de_de: Minuten
es_es: minutos
it_it: minuti
ja_ja: 分
ko_kr: 분
nl_nl: minuten
pl_pl: minuty
pt_br: atas
ru_ru: минут

source: min
ca_es: mínim
es_es: mín
ja_ja: 最小
ko_kr: 분
pl_pl: minimum
pt_br: mínimo
ru_ru: минимум

source: max
ca_es: màxim
es_es: máx
it_it: mas
ja_ja: 最大
ko_kr: 최대
pl_pl: maksimum
pt_br: máximo
ru_ru: максимум

source: Demander un devis
ca_es: demanar un pressupost
de_de: Fordern Sie ein Angebot an
es_es: Solicitar un presupuesto
it_it: Richiedi un preventivo
ja_ja: 見積もりをリクエストする
ko_kr: 견적 요청하기
nl_nl: Vraag een offerte aan
pl_pl: Zapytaj o wycenę
pt_br: Solicite uma cotação
ru_ru: Запрос цитаты

source: personne
ca_es: persone
de_de: Person
es_es: persona
it_it: persona
ja_ja: 人
ko_kr: 사람
nl_nl: persoon
pl_pl: osoba
pt_br: pessoa
ru_ru: человек

source: personnes
ca_es: persones
de_de: Personen
es_es: personas
it_it: persone
ja_ja: 人
ko_kr: 사람들
nl_nl: personen
pl_pl: osoby
pt_br: pessoas
ru_ru: люди

source: Départ
ca_es: Sortida
de_de: Abreise
es_es: Salida
it_it: Partenza
ja_ja: 出発
ko_kr: 출발
nl_nl: Vertrek
pl_pl: Odjazd
pt_br: Partida
ru_ru: Отправление

source: Arrivée
ca_es: Arribada
de_de: Ankunftszeit
es_es: Llegada
it_it: Arrivo
ja_ja: 到着
ko_kr: 도착
nl_nl: Aankomst
pl_pl: Przyjazd
pt_br: Chegada
ru_ru: Прибытие

source: Etape
ca_es: Etapa
de_de: Step
es_es: Etapa
it_it: Fase
ja_ja: 踏み台
ko_kr: 단계
nl_nl: Stadium
pl_pl: Krok
pt_br: Etapa
ru_ru: Шаг

source: Réserver
ca_es: Reservar
de_de: Reservieren Sie
es_es: Reserve
it_it: Riserva
ko_kr: 예약
pl_pl: Książka
pt_br: Livro
ru_ru: Книга

source: J
ca_es: D
de_de: T
es_es: D
it_it: G
ja_ja: 日
ko_kr: 일
nl_nl: D

source: Attention, vous n'avez pas saisi d'identifiant de playlist en paramètre du shortcode. Pour rappel, le shortcode s'utilise par exemple de cette manière
ca_es: Aneu amb compte, no heu introduït un identificador de llista de reproducció com a paràmetre del codi curt. Com a recordatori, el codi curt s’utilitza, per exemple, d’aquesta manera
de_de: Seien Sie vorsichtig, dass Sie im Shortcode-Parameter keinen Playlist-Identifikator eingegeben haben. Zur Erinnerung: Der Shortcode wird auf diese Weise verwendet, z.B. als
es_es: Tenga cuidado, no ha introducido un identificador de lista de reproducción en el parámetro de acceso directo. Como recordatorio, el código abreviado se utiliza de esta manera, por ejemplo
ja_ja: 警告、ショートコードのパラメーターとしてプレイリストIDを入力しませんでした。 念のため、ショートコードは、たとえばこの方法で使用されます
nl_nl: Let op, je hebt geen afspeellijst-ID ingevoerd in de shortcode parameter. Ter herinnering, de shortcode wordt op deze manier gebruikt, bijvoorbeeld
pl_pl: Zwróć uwagę, że nie wprowadziłeś identyfikatora listy odtwarzania jako parametru do shortcode. Dla przypomnienia, shortcode jest używany na przykład w taki sposób
pt_br: Favor observar que você não inseriu um ID de lista de reprodução como parâmetro para o atalho. Como lembrete, o atalho é utilizado desta forma, por exemplo
ru_ru: Обратите внимание, что вы не ввели ID плейлиста в качестве параметра шорткода. В качестве напоминания, шорткод используется, например, таким образом

source: Année
ca_es: Any
de_de: Jahr
es_es: Año
it_it: Anno
ja_ja: 年
ko_kr: 연도
nl_nl: Jaar
pl_pl: Rok
pt_br: Ano
ru_ru: Год

source: Établissement
ca_es: Establiment
de_de: Gründung
es_es: Establecimiento
it_it: Istituzione
ja_ja: 設立
ko_kr: 설립
nl_nl: Oprichting
pl_pl: Zakładanie działalności
pt_br: Estabelecimento
ru_ru: Учреждение

source: Établissement disponible
ca_es: Establiment disponible
de_de: Verfügbare Einrichtungen
es_es: Instalaciones disponibles
it_it: Istituzione disponibile
ja_ja: 利用可能な機関
ko_kr: 설립 가능
nl_nl: Beschikbare faciliteit
pl_pl: Dostępna placówka
pt_br: Estabelecimento disponível
ru_ru: Учреждение доступно

source: Établissement indisponible
ca_es: Establiment no disponible
de_de: Einrichtung nicht verfügbar
es_es: Establecimiento no disponible
it_it: Istituzione non disponibile
ja_ja: 施設は利用できません
ko_kr: 교육기관을 사용할 수 없음
nl_nl: Oprichting niet beschikbaar
pl_pl: Instytucja niedostępna
pt_br: Instituição indisponível
ru_ru: Учреждение недоступно

source: Aucune information concernant cet établissement pour l'année en cours
ca_es: No hi ha informació sobre aquest establiment durant l’any en curs
de_de: Keine Informationen über diese Einrichtung für das laufende Jahr
es_es: No hay información sobre este establecimiento para el año en curso.
it_it: Nessuna informazione su questo stabilimento per l’anno in corso
ja_ja: 今年度のこの設立に関する情報はありません
ko_kr: 해당 연도의 이 시설에 대한 정보가 없습니다.
nl_nl: Geen informatie over deze vestiging voor het lopende jaar
pl_pl: Brak informacji o tym zakładzie za bieżący rok
pt_br: Nenhuma informação sobre este estabelecimento para o ano corrente
ru_ru: Нет информации по этому учреждению за текущий год

source: M'y rendre
ca_es: Anar
de_de: Anfahrt
es_es: Cómo llegar
it_it: Come arrivare
ja_ja: そこへ
ko_kr: 도착하기
nl_nl: Routebeschrijving
pl_pl: Dojazd
pt_br: Chegando lá
ru_ru: Как добраться

source: Voir l'itinéraire
ca_es: Veure l’itinerari
de_de: Die Route anschauen
es_es: Ver itinerario
it_it: Vedi l’itinerario
ja_ja: 旅程を見る
ko_kr: 여정 보기
nl_nl: Bekijk de routebeschrijving
pl_pl: Zobacz plan podróży
pt_br: Veja o itinerário
ru_ru: Смотрите маршрут

source: Voir la vidéo
ca_es: Veure el vídeo
de_de: Das Video ansehen
es_es: Ver el vídeo
it_it: Guarda il video
ja_ja: ビデオを見る
ko_kr: 동영상 보기
nl_nl: Bekijk de video
pl_pl: Obejrzyj film
pt_br: Assista ao vídeo
ru_ru: Смотреть видео

source: Affiner ma recherche
ca_es: Refina la meva cerca
de_de: Meine Suche eingrenzen
es_es: Afinar la búsqueda
it_it: Perfeziona la ricerca
ja_ja: 検索を絞り込む
ko_kr: 검색 추가하기
nl_nl: Mijn zoekopdracht verfijnen
pl_pl: Uściślij moje wyszukiwanie
pt_br: Refinar minha busca
ru_ru: Уточнить поиск

source: Voir les résultats sur la carte
ca_es: Veure els resultats al mapa
de_de: Die Ergebnisse auf einer Karte anzeigen
es_es: Ver los resultados en el mapa
it_it: Vedi i risultati sulla mappa
ja_ja: 地図で結果を見てください
ko_kr: 지도에서 결과 보기
nl_nl: Bekijk de resultaten op de kaart
pl_pl: Zobacz wyniki na mapie
pt_br: Veja os resultados no mapa
ru_ru: Посмотреть результаты на карте

source: résultat
ca_es: resultats
de_de: Resultat
es_es: resultado
it_it: risultato
ja_ja: 結果
ko_kr: 결과
nl_nl: resultaat
pl_pl: wynik
pt_br: resultado
ru_ru: результат

source: résultats
ca_es: resultats
de_de: Resultate
es_es: resultados
it_it: risultati
ja_ja: 結果
ko_kr: 결과
nl_nl: resultaten
pl_pl: wyniki
pt_br: resultados
ru_ru: результаты

source: Aucun résultat
ca_es: Cap resultat
de_de: Kein Resultat
es_es: Ningún resultado
it_it: Nessun risultato trovato
ja_ja: 結果なし
ko_kr: 결과 없음
nl_nl: Geen resultaten gevonden
pl_pl: Brak wyników
pt_br: Nenhum resultado
ru_ru: Нет результатов

source: Voir la carte
ca_es: Veure el mapa
de_de: Die Karte ansehen
es_es: Ver el mapa
it_it: Vedi la mappa
ja_ja: 地図を見る
ko_kr: 지도 보기
nl_nl: Bekijk de kaart
pl_pl: Zobacz mapę
pt_br: Ver mapa
ru_ru: Посмотреть карту

source: Partager sur Facebook
ca_es: Compartir a Facebook
de_de: Teilen auf Facebook
es_es: Compartir en Facebook
it_it: Condividi su Facebook
ja_ja: Facebook でシェア
ko_kr: 페이스북에 공유
nl_nl: Delen op Facebook
pl_pl: Udostępnij na Facebooku
pt_br: Compartilhe no Facebook
ru_ru: Поделиться на Facebook

source: Partager sur Twitter
ca_es: Compartir a twitter
de_de: Teilen auf Twitter
es_es: Compartir en Twitter
it_it: Condividi su Twitter
ja_ja: Twitter でシェア
ko_kr: 트위터에서 공유
nl_nl: Delen op Twitter
pl_pl: Udostępnij na Twitterze
pt_br: Compartilhe no Twitter
ru_ru: Поделиться в Twitter

source: Partager sur LinkedIn
ca_es: Compartir a Linkedin
de_de: Teilen auf LinkedIn
es_es: Compartir en LinkedIn
it_it: Condividi su LinkedIn
ja_ja: LinkedIn でシェア
ko_kr: LinkedIn에서 공유
nl_nl: Delen op LinkedIn
pl_pl: Udostępnij na LinkedIn
pt_br: Compartilhe no LinkedIn
ru_ru: Поделиться в LinkedIn

source: Partager sur WhatsApp
ca_es: Compartir al WhatsaApp
de_de: Teilen auf WhatsApp
es_es: Compartir en WhatsApp
it_it: Condividi su WhatsApp
ja_ja: WhatsApp でシェア
ko_kr: WhatsApp에서 공유
nl_nl: Delen op WhatsApp
pl_pl: Udostępnij na WhatsApp
pt_br: Compartilhe no WhatsApp
ru_ru: Поделиться в WhatsApp

source: Partager sur Google+
ca_es: Compartir a Google+
de_de: Teilen auf Google+
es_es: Compartir en Google+
it_it: Condividi su Google+
ja_ja: Google+ でシェア
ko_kr: Google+에서 공유하세요.
nl_nl: Delen op Google+
pl_pl: Udostępnij na Google+
pt_br: Compartilhe no Google+
ru_ru: Поделитесь этим в Google+

source: Partager sur Instagram
ca_es: Compartir a Instagram
de_de: Teilen auf Instagram
es_es: Compartir en Instagram
it_it: Condividi su Instagram
ja_ja: Instagram でシェア
ko_kr: 인스타그램에 공유
nl_nl: Delen op Instagram
pl_pl: Udostępnij na Instagramie
pt_br: Compartilhe na Instagram
ru_ru: Поделиться в Instagram

source: Partager sur Pinterest
ca_es: Compartir a Pinterest
de_de: Teilen auf Pinterest
es_es: Compartir en Pinterest
it_it: Condividi su Pinterest
ja_ja: Pinterest でシェア
ko_kr: Pinterest에 공유
nl_nl: Delen op Pinterest
pl_pl: Udostępnij na Pintereście
pt_br: Compartilhe sobre o Pinterest
ru_ru: Поделиться в Pinterest

source: Partager par email
ca_es: Compartir per correu electrònic
de_de: Teilen per Email
es_es: Compartir por e-mail
it_it: Condividi via e-mail
ja_ja: メールでシェアする
ko_kr: 이메일로 공유
nl_nl: Delen par e-mail
pl_pl: Udostępnij przez e-mail
pt_br: Compartilhar por e-mail
ru_ru: Поделиться по электронной почте

source: Voir sur Instagram
ca_es: Veure a Instagram
de_de: Teilen auf Instagram
es_es: Compartir en Instagram
it_it: Condividi su Instagram
ja_ja: Instagram でシェア
ko_kr: 인스타그램에서 보기
nl_nl: Delen op Instagram
pl_pl: Zobacz na Instagramie
pt_br: Veja no Instagram
ru_ru: Смотреть на Instagram

source: Accès au menu principal
ca_es: Portada
de_de: Zugang zum Hauptmenü
es_es: Acceso al menú principal
it_it: Accedi al menu principale
ja_ja: メインメニューへのアクセス
ko_kr: 메인 메뉴에 액세스
nl_nl: Toegang tot het hoofdmenu
pl_pl: Dostęp do menu głównego
pt_br: Acesso ao menu principal
ru_ru: Доступ к главному меню

source: Titre de la vidéo manquant
ca_es: Falta el títol del vídeo
de_de: Fehlender Videotitel
es_es: Falta el título del vídeo
it_it: Titolo del video mancante
ja_ja: 動画のタイトルが表示されない
ko_kr: 누락된 동영상 제목
pl_pl: Brakujący tytuł filmu
pt_br: Título do vídeo em falta
ru_ru: Отсутствующее название видео

source: Légende de la vidéo manquante
ca_es: Falta el subtítol del vídeo
de_de: Fehlende Videobeschriftung
es_es: Falta el título del vídeo
it_it: Didascalia del video mancante
ja_ja: 欠落しているビデオキャプション
ko_kr: 누락된 동영상 캡션
pl_pl: Brakujące napisy do filmów
pt_br: Legenda de vídeo em falta
ru_ru: Отсутствующая надпись к видео

source: Que recherchez-vous ?
ca_es: Qué estas buscant ?
de_de: Was suchen Sie?
es_es: ¿Qué estás buscando?
it_it: Cosa stai cercando?
ja_ja: 何をお探しですか？
ko_kr: 무엇을 찾고 계신가요?
nl_nl: Wat zoekt u?
pl_pl: Czego szukasz?
pt_br: O que você está procurando?
ru_ru: что ты ищешь ?

source: Vous cherchez quelque chose ?
ca_es: Busques alguna cosa?
de_de: Suchst du etwas?
es_es: ¿Estás buscando algo?
it_it: Stai cercando qualcosa?
ja_ja: 何か探していますか？
ko_kr: 찾고 있는 것이 있나요?
nl_nl: Bent u op zoek naar iets?
pl_pl: Czy czegoś szukasz?
pt_br: Você está procurando por algo?
ru_ru: Вы что-то ищете?

source: Rechercher
ca_es: Buscar
de_de: Suchen
es_es: Buscar
it_it: Ricerca
ja_ja: 検索
ko_kr: 연구원
nl_nl: Zoeken
pl_pl: Szukaj na stronie
pt_br: Pesquisa
ru_ru: Поиск

source: Réinitialiser
ca_es: Restableix
de_de: Zurücksetzen
es_es: Reiniciar
it_it: Azzera
ja_ja: リセット
ko_kr: 초기화
nl_nl: Resetten
pl_pl: Resetuj
pt_br: Reinicialização
ru_ru: Сброс

source: Choisissez vos dates
ca_es: Tria les teves dates
de_de: Datum aussuchen
es_es: Elige tus fechas
it_it: Scegli le tue date
ja_ja: 日付を選択してください
ko_kr: 날짜 선택
nl_nl: Kies uw reisdatum
pl_pl: Wybierz swoje daty
pt_br: Escolha suas datas
ru_ru: Выберите даты

source: Date d'arrivée
ca_es: Tria les teves dates
de_de: Ankunftsdatum
es_es: Fecha de llegada
it_it: Data di arrivo
ja_ja: 到着日
ko_kr: 도착 날짜
nl_nl: Aankomst datum
pl_pl: Data przyjazdu
pt_br: Data de chegada
ru_ru: Дата прибытия

source: Durée du séjour
ca_es: Data d’estada
de_de: Aufenthaltsdauer
es_es: Duración de la estancia
it_it: Durata del soggiorno
ja_ja: 滞在期間
ko_kr: 체류 기간
nl_nl: Duur van het verblijf
pl_pl: Długość pobytu
pt_br: Duração da estadia
ru_ru: Продолжительность пребывания

source: adulte(s)
ca_es: adult(s)
de_de: Erwachsene(r)
es_es: adulto(s)
it_it: adulto/i
ja_ja: アダルト
ko_kr: 성인
nl_nl: volwassene(n)
pl_pl: dorosły(a)
pt_br: adulto(s)
ru_ru: взрослый(ая)

source: enfant(s)
ca_es: Infant(s)
de_de: Kind(er)
es_es: niño(s)
it_it: bambino/i
ja_ja: 子供
ko_kr: 자녀(들)
nl_nl: kind(eren)
pl_pl: dziecko (dzieci)
pt_br: criança(s)
ru_ru: ребёнок (дети)

source: jour
ca_es: dia
de_de: Tages
es_es: día
it_it: giorno
ja_ja: 日
ko_kr: 일
nl_nl: dag
pl_pl: dzień
pt_br: dia
ru_ru: день

source: jours
ca_es: dies
de_de: Tage
es_es: días
it_it: giorni
ja_ja: 日
ko_kr: 일
nl_nl: dagen
pl_pl: dni
pt_br: dias
ru_ru: дней

source: semaine
ca_es: setmana
de_de: Woche
es_es: semana
it_it: settimana
ja_ja: 週
nl_nl: week
pl_pl: tydzień
pt_br: semana
ru_ru: неделя

source: semaines
ca_es: setmanes
de_de: Wochen
es_es: semanas
it_it: settimane
ja_ja: 週
ko_kr: 세메인
nl_nl: weken
pl_pl: tygodnie
pt_br: semanas
ru_ru: недели

source: mois
ca_es: mes
de_de: Monat
es_es: mes
it_it: mese
ja_ja: 月
ko_kr: 월
nl_nl: maanden
pl_pl: miesiąc
pt_br: mês
ru_ru: месяц

source: Sélection
ca_es: Selecció
de_de: Auswahl
es_es: Selección
it_it: Selezione
ja_ja: 選り抜き
ko_kr: 선택
nl_nl: Selectie
pl_pl: Wybór
pt_br: Seleção
ru_ru: Выбор

source: Page
ca_es: Pàgina
de_de: Seite
es_es: Página
it_it: Pagina
ja_ja: ページ
ko_kr: 페이지
nl_nl: Pagina
pl_pl: Strona
pt_br: Página
ru_ru: Страница

source: Pages
ca_es: Pàgines
de_de: Seiten
es_es: Páginas
it_it: Pagine
ja_ja: ページ
ko_kr: 페이지
nl_nl: Paginas
pl_pl: Strony
pt_br: Páginas
ru_ru: Страницы

source: Offre touristique
ca_es: Les ofertes turístiques
de_de: Touristisches Angebot
es_es: Oferta turística
it_it: Offerta turistica
ja_ja: 観光オファー
ko_kr: 관광 상품
nl_nl: Toeristisch aanbod
pl_pl: Oferta turystyczna
pt_br: Oferta turística
ru_ru: Туристическое предложение

source: Désolé, aucun contenu touristique ne correspond à votre recherche
ca_es: Ho sentim, cap contingut turístic coincideix amb la teva cerca
de_de: Es tut uns Leid, kein touristisches Angebot konnte gefunden werden
es_es: Lo sentimos, ningún contenido turístico coincide con los criterios de búsqueda
it_it: Spiacente, nessun contenuto corrisponde alla tua ricerca
ja_ja: 申し訳ありませんが、検索に一致する観光コンテンツはありません。
ko_kr: 검색어와 일치하는 관광 콘텐츠가 없습니다.
nl_nl: Sorry, geen toeristische inhoud komt overeen met uw zoekopdracht
pl_pl: Przepraszamy, nie ma treści turystycznych odpowiadających Twojemu wyszukiwaniu
pt_br: Desculpe, não há nenhum conteúdo turístico que corresponda à sua pesquisa
ru_ru: К сожалению, нет туристического контента, соответствующего вашему поиску

source: Désolé, aucune page ne correspond à votre recherche
ca_es: Ho sentim, cap pàgina coincideix amb la teva cerca
de_de: Es tut uns Leid, keine Seite konnte gefunden werden
es_es: Lo sentimos, ninguna página coincide con los criterios de búsqueda
it_it: Spiacente, nessuna pagina corrisponde alla tua ricerca
ja_ja: 申し訳ありませんが、検索に一致するページはありません
ko_kr: 검색어와 일치하는 페이지가 없습니다.
nl_nl: Sorry, geen parina's komen overeen met uw zoekopdracht
pl_pl: Przepraszamy, żadna strona nie pasuje do Twojego wyszukiwania
pt_br: Desculpe, nenhuma página corresponde à sua busca
ru_ru: Извините, ни одна страница не соответствует вашему поиску

source: Fermer
ca_es: Tancar
de_de: Schließen
es_es: Cerrar
it_it: Chiudi
ja_ja: 閉じる
ko_kr: 닫기
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
ru_ru: Закрыть

source: Menu
ca_es: Portada
de_de: Menü
es_es: Menú
ja_ja: メニュー
ko_kr: 메뉴
ru_ru: Меню

source: Merci de choisir une date
ca_es: Si us plau, trieu una data
de_de: Bitte ein Datum auswählen
es_es: Por favor, elige una fecha
it_it: Scegli una data
ja_ja: 日付を選んでください
ko_kr: 날짜를 선택하세요.
nl_nl: Kies een datum
pl_pl: Proszę wybrać datę
pt_br: Por favor, escolha uma data
ru_ru: Пожалуйста, выберите дату

source: Comment venir ?
ca_es: Com arribar ?
de_de: Wie kommt man hierher?
es_es: Cómo llegar ?
it_it: Come arrivare qui?
ja_ja: アクセス方法?
ko_kr: 어떻게 가나요?
nl_nl: Hoe kom je hier?
pl_pl: Jak dojechać?
pt_br: Como chegar lá?
ru_ru: почему ?

source: La page que vous recherchez est peut-être ici ?
ca_es: Potser la pàgina que busqueu és aquí?
de_de: Die Seite die Sie suchen ist vielleicht hier?
es_es: ¿La página que buscas puede que esté aquí?
it_it: Forse la pagina che stai cercando è qui?
ja_ja: あなたが探しているページはここにあるかもしれません
ko_kr: 찾고 계신 페이지가 여기에 있나요?
nl_nl: Misschien is de pagina due u zoekt hier?
pl_pl: Być może strona, której szukasz, znajduje się tutaj?
pt_br: Talvez a página que você está procurando esteja aqui ?
ru_ru: Возможно, страница, которую вы ищете, находится здесь?

source: Lire la suite
ca_es: Veure més
de_de: Mehr erfahren
es_es: Seguir leyendo
it_it: Leggi tutto
ja_ja: 続きを読む
ko_kr: 자세히 보기
nl_nl: Lees meer over
pl_pl: Czytaj więcej
pt_br: Leia mais
ru_ru: Читать далее

source: Que voulez-vous réserver ?
ca_es: Què vols reservar ?
de_de: Was möchtest du buchen?
es_es: ¿Qué quieres reservar?
it_it: Cosa vuoi prenotare?
ja_ja: 何を予約しますか？
ko_kr: 무엇을 예약하시겠습니까?
nl_nl: Wat wilt u reserveren?
pl_pl: Co chcesz zarezerwować?
pt_br: O que você quer reservar?
ru_ru: Что вы хотите заказать ?

source: Choisissez vos dates de réservation
ca_es: Tria les teves dates de reserva
de_de: Datum aussuchen
es_es: Elige tus fechas
it_it: Scegli le tue date
ja_ja: 予約日を選択してください
ko_kr: 예약 날짜 선택
nl_nl: Kies uw boekingsdata
pl_pl: Wybierz daty rezerwacji
pt_br: Escolha suas datas de reserva
ru_ru: Выберите даты бронирования

source: Changer de saison
ca_es: Canvi de temporada
de_de: Wechsel der Saison
es_es: Cambio de estación
it_it: Cambio di stagione
ja_ja: 季節を変える
ko_kr: 계절의 변화
nl_nl: Verandering van seizoen
pl_pl: Zmieniające się pory roku
pt_br: Mudança de estação
ru_ru: Смена времен года

source: Réservable
ca_es: Reservable
de_de: Buchbar
es_es: Reservable
it_it: Riservabile
ja_ja: 予約可能
ko_kr: 예약 가능
nl_nl: Reserveerbaar
pl_pl: Możliwość rezerwacji
pt_br: Reservável
ru_ru: Бронируемый

source: Télécharger
ca_es: Descarregar
de_de: Herunterladen
es_es: Descargar
it_it: Scaricare
ja_ja: ダウンロード
ko_kr: 다운로드
nl_nl: Downloaden
pl_pl: Pobierz
pt_br: Descarregar
ru_ru: Скачать

source: Aller à la page d'accueil
ca_es: Pàgina d’inici
de_de: Zurück zur Homepage
es_es: Ir a la página de inicio
it_it: Vai alla home page
ja_ja: ホームページへ
ko_kr: 홈 페이지로 이동
nl_nl: Ga naar de startpagina
pl_pl: Przejdź do strony głównej
pt_br: Ir para a página inicial
ru_ru: Перейти на главную страницу
