Repository: woody-wordpress/woody-theme
Catalog: languages/*.po
Languages: ca_es, de_de, es_es, it_it, ja_ja, ko_kr, nl_nl, pl_pl, pt_br, ru_ru

source: La page que vous recherchez a peut-être été supprimée ou est temporairement indisponible.
ca_es: És possible que la pàgina que busqueu s’hagi suprimit o no estigui disponible temporalment.
de_de: Die gesuchte Seite wurde möglicherweise gelöscht oder ist vorübergehend nicht verfügbar.
es_es: La página que buscas ha sido eliminada o está temporalmente indisponible.
it_it: La pagina che stai cercando potrebbe essere stata cancellata o essere temporaneamente indisponibile.
ja_ja: 探しているページは削除されたか、一時的に利用できなくなっています。
ko_kr: 찾고 계신 페이지가 삭제되었거나 일시적으로 사용할 수 없는 상태일 수 있습니다.
nl_nl: De pagina die u zoekt, is misschien verwijderd of is tijdelijk niet beschikbaar.
pl_pl: Strona, której szukasz, mogła zostać usunięta lub jest tymczasowo niedostępna.
pt_br: A página que você está procurando pode ter sido excluída ou está temporariamente indisponível.
ru_ru: Страница, которую вы ищете, возможно, была удалена или временно недоступна.

source: Nos suggestions
ca_es: Els nostres suggeriments
de_de: Unsere Vorschläge
es_es: Nuestras sugerencias
it_it: I nostri suggerimenti
ja_ja: 私たちの提案
nl_nl: Onze suggesties

source: Coef
de_de: Koeff
ja_ja: 係数

source: TOTAL
de_de: GESAMT
it_it: TOTALE
ja_ja: トータル
ko_kr: 총계
nl_nl: TOTAAL
pl_pl: OGÓŁEM
ru_ru: ВСЕГО

source: Email
ca_es: Correu electrònic
ja_ja: 電子メール
ko_kr: 이메일
ru_ru: Электронная почта

source: Douce
ca_es: Suau
pl_pl: Słodka
pt_br: Doce
ru_ru: Сладкий

source: pers.
ja_ja: 人
ko_kr: 명
pl_pl: osob.
pt_br: pes.
ru_ru: люди

source: Afficher la carte
ko_kr: 지도 보기
pl_pl: Wyświetl mapę
pt_br: Ver mapa

source: Masquer la carte
ko_kr: 지도 숨기기
pl_pl: Ukryj mapę
pt_br: Ocultar mapa
ru_ru: Скрыть карту

source: Partager
ko_kr: 공유
pl_pl: Udostępnij
pt_br: Compartilhar
ru_ru: Поделиться

source: Date de naissance
ko_kr: 생년월일
pl_pl: Data urodzenia
pt_br: Data de nascimento
ru_ru: Дата рождения

source: Nationalité
ko_kr: 국적
pl_pl: Narodowość
pt_br: Nacionalidade
ru_ru: Национальность

source: Sommaire
ko_kr: 콘텐츠
pl_pl: Spis treści
pt_br: Conteúdo
ru_ru: Содержание

source: Langue
ko_kr: 언어
pt_br: Idioma

source: Raccourci Agency
ko_kr: 라쿠르치 에이전시

source: Précédent
ko_kr: 이전 게시물

source: Suivant
ko_kr: 다음

source: Envoyer un email
ko_kr: 이메일 보내기

source: Choisissez une option
ko_kr: 옵션 선택

source: Classement
ko_kr: 랭킹

source: Du
ko_kr: 의

source: au
ko_kr: ~에

source: seconde
ko_kr: 초

source: secondes
ko_kr: 초
